"VOICE_MAIL" = "Gov. pošta";
"VOICE_MAIL_UNREAD_FORMAT" = "Gov. pošta (%d)";
"UNKNOWN_LOCATION" = "Nepoznato mjesto";
"SPEAKER_NAV" = "Zvučnik|Pozdrav";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Pozdrav|Zvučnik";
"DELETE" = "Izbriši";
"CALL_BACK" = "Nazovi";

"CALL_VOICEMAIL" = "Zovi govornu poštu";
"VOICEMAIL_UNAVAILABLE" = "Visual Voicemail je trenutno nedostupan.";
"VOICEMAIL_MORE_AVAILABLE" = "Imate dodatne poruke na serveru.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "Spajanje na govornu poštu nije moguće";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Nazovite operatera za pomoć.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Zovi %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "Pozivatelj je ostavio br. za povratni poziv drugačiji od svojeg.";
"CALLBACK_ALERT_TITLE" = "Pozivatelj je ostavio broj za poziv.";

"PASSWORD" = "Zaporka";
"ENTER_PASSWORD_TITLE" = "Neispravna zaporka";
"ENTER_PASSWORD_DESCRIPTION" = "Unesite zaporku govorne pošte";
"PASSWORD_PROMPT_PLACEHOLDER" = "zaporka";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Zovi";
"PASSWORD_RESET_INFO" = "Ako zaboravite zaporku, nazovite %@ za pomoć.";
"PASSWORD_EXPIRED_TITLE" = "Istekla je zaporka govorne pošte";
"PASSWORD_EXPIRED_DESCRIPTION" = "Trebate promijeniti zaporku za dohvat poruka.";
"CHANGE_NOW" = "Promijeni";
"OK" = "OK";

"DELETED_MESSAGES" = "Izbrisane poruke";
"DELETED" = "Izbrisano";
"UNDELETE" = "Vrati";
"CLEAR_ALL" = "Očisti sve";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Poništi";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Očisti sve";
"CLEAR_ALL_ALERT_TITLE" = "Trajno očisti izbrisane govorne poruke?";

"GREETING" = "Pozdrav";
"GREETING_PROMPT" = "Podesite pozdrav.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Osnovno";
"CUSTOM_GREETING_TITLE" = "Vlastito";
"PLAY" = "Reproduciraj";
"RECORD" = "Snimi";
"RECORD_A_GREETING" = "Snimi pozdrav";
"RECORDING_PERSONAL" = "Snimanje osobnog";
"STOP" = "Stop";
"SAVING_GREETING" = "Spremanje pozdrava…";
"SAVE_SUCCESS" = "Pozdrav spremljen";
"RETRIEVING_GREETING" = "Dohvat pozdrava…";

"CHANGE_AUDIO_SOURCE" = "Audio uređaj:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Govorna pošta nedostupna";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Greška govorne pošte";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Greška zaporke";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Neispravna zaporka";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Govorna pošta %d%% puna";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Ovaj račun ne sadrži Visual Voicemail.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "Pristup se ne može autorizirati.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Pokušajte kasnije.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Nemoguće spajanje na pretinac.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "Usluga govorne pošte je zauzeta.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "Pretinac je trenutno nedostupan.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "Pretinac je zaključan.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "Poruka se ne može dohvatiti.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "Nema prethodno snimljene poruke.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "Nevažeći pozdrav.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "Pozdrav se ne može spremiti.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "Stara zaporka je neispravna.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Unesite novu zaporku.";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "Zaporka je jednostavna.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "Zaporka je prekratka.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "Predugačka zaporka.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Zaporka je nedavno promijenjena.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Zaporka je prethodno korištena.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "Zaporka je već podešena.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Neuspjela promjena zaporke.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "Poruka se ne može dohvatiti.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "Reprodukcija por. nije moguća";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "Spajanje nije uspjelo.\nPokušajte kasnije.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "Veza se ne može uspostaviti.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "Ne možete primati poruke dok neke ne izbrišete.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Izbrišite poruke zbog prostora.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "Poruka se ne može spremiti lokalno. Izbrišite poruke zbog prostora.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Račun nije ispravno podešen za ovu mogućnost.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "Pokretanje veze nije moguće.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Isključen Data Roaming. Može se uključiti u mrežnom dijelu općih postavki.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "Opcija Visual Voicemail nije dostupna kad su mobilni podaci isključeni. Možete uključiti mobilne podatke u odjeljku Mreža, unutar postavki Općenito.";

"SETUP_TITLE" = "Za dohvat govorne pošte, prvo podesite zaporku i pozdrav.";
"SETUP_NOW" = "Podesi sada";
"PASSCODE" = "Zaporka";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Unesite zaporku govorne pošte";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Ponovo unesi zaporku";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Neusklađenost zaporke.  Pokušajte ponovno.";
"SETUP_GREETING_PROMPT" = "Odaberite pozdrav govorne pošte";
"SAVE" = "Spremi";
"SAVING_PASSWORD" = "Spremanje zaporke…";
